Repository: vinxu/CastReader
Catalog: CastReader/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, es, fr, hi, it, ja, pt_br

source: 未找到匹配「%@」的记录
de: Keine Einträge für „%@“
en: No records matching “%@”
es: No hay registros que coincidan con "%@"
fr: Aucun enregistrement correspondant à « %@ »
hi: "%@" से मेल खाता कोई रिकॉर्ड नहीं
it: Nessun record corrispondente a "%@"
ja: 「%@」に一致するレコードはありません
pt_br: Nenhum registro correspondente a “%@”

source: 未找到可恢复的购买
de: Keine Käufe zum Wiederherstellen
en: No purchases to restore
es: No hay compras para restaurar
fr: Aucun achat à restaurer
hi: पुनर्स्थापित करने के लिए कोई खरीदारी नहीं
it: Nessun acquisto da ripristinare
ja: 復元する購入はありません
pt_br: Nenhuma compra para restaurar

source: 未知作者
de: Unbekannter Autor
en: Unknown author
es: Autor desconocido
fr: Auteur inconnu
hi: अज्ञात लेखक
it: Autore sconosciuto
ja: 作者不明
pt_br: Autor desconhecido

source: 未绑定
de: Nicht verbunden
en: Not connected
es: Sin conectar
fr: Non connecté
hi: कनेक्ट नहीं है
it: Non collegato
ja: 未連携
pt_br: Não conectado

source: 未能在 Kindle 书架找到这本书，请手动同步书架。
de: Dieses Buch wurde in deiner Kindle-Bibliothek nicht gefunden. Bitte synchronisiere die Bibliothek manuell.
en: This book could not be found in your Kindle library. Please sync the library manually.
es: Este libro no se pudo encontrar en su biblioteca Kindle. Sincronice la biblioteca manualmente.
fr: Ce livre est introuvable dans votre bibliothèque Kindle. Veuillez synchroniser la bibliothèque manuellement.
hi: यह पुस्तक आपकी किंडल लाइब्रेरी में नहीं मिल सकी। कृपया लाइब्रेरी को मैन्युअल रूप से सिंक करें।
it: Impossibile trovare questo libro nella tua libreria Kindle. Si prega di sincronizzare la libreria manualmente.
ja: この本は Kindle ライブラリに見つかりませんでした。ライブラリを手動で同期してください。
pt_br: Este livro não foi encontrado na sua biblioteca do Kindle. Sincronize a biblioteca manualmente.

source: 未识别到文字
de: Kein Text erkannt
en: No text recognized
es: No se reconoce ningún texto
fr: Aucun texte reconnu
hi: कोई पाठ पहचाना नहीं गया
it: Nessun testo riconosciuto
ja: テキストが認識されませんでした
pt_br: Nenhum texto reconhecido

source: 本机已解锁，跨平台同步待完成
de: Auf diesem Gerät entsperrt. Die plattformübergreifende Synchronisierung steht noch aus.
en: Unlocked on this device. Cross-platform sync is pending.
es: Desbloqueado en este dispositivo. La sincronización multiplataforma está pendiente.
fr: Débloqué sur cet appareil. La synchronisation multiplateforme est en attente.
hi: इस डिवाइस पर अनलॉक किया गया. क्रॉस-प्लेटफ़ॉर्म सिंक लंबित है.
it: Sbloccato su questo dispositivo. La sincronizzazione multipiattaforma è in sospeso.
ja: このデバイスではロックが解除されました。クロスプラットフォーム同期は保留中です。
pt_br: Desbloqueado neste dispositivo. A sincronização entre plataformas está pendente.

source: 本机已解锁；登录邮箱后可完成跨平台同步。
de: Dieses Gerät ist entsperrt. Melde dich mit deiner E-Mail-Adresse an, um Pro plattformübergreifend zu synchronisieren.
en: This device is unlocked; log in with your email to sync Pro across platforms.
es: Este dispositivo está desbloqueado; inicie sesión con su correo electrónico para sincronizar Pro entre plataformas.
fr: Cet appareil est déverrouillé ; connectez-vous avec votre e-mail pour synchroniser Pro sur toutes les plateformes.
hi: यह उपकरण अनलॉक है; प्रो को सभी प्लेटफ़ॉर्म पर सिंक करने के लिए अपने ईमेल से लॉग इन करें।
it: Questo dispositivo è sbloccato; accedi con la tua email per sincronizzare Pro su tutte le piattaforme.
ja: このデバイスはロックが解除されています。メールアドレスでログインして、プラットフォーム間で Pro を同期します。
pt_br: Este dispositivo está desbloqueado; faça login com seu e-mail para sincronizar o Pro entre plataformas.

source: 本机已解锁；跨平台同步等待 Apple 验证接口。
de: Dieses Gerät ist entsperrt; die plattformübergreifende Synchronisierung wartet auf die Apple-Verifizierung.
en: This device is unlocked; cross-platform sync is waiting for Apple verification.
es: Este dispositivo está desbloqueado; La sincronización multiplataforma está esperando la verificación de Apple.
fr: Cet appareil est déverrouillé ; la synchronisation multiplateforme est en attente de vérification Apple.
hi: यह उपकरण अनलॉक है; क्रॉस-प्लेटफ़ॉर्म सिंक Apple सत्यापन की प्रतीक्षा कर रहा है।
it: Questo dispositivo è sbloccato; la sincronizzazione multipiattaforma è in attesa della verifica di Apple.
ja: このデバイスはロックが解除されています。クロスプラットフォーム同期は Apple の検証を待っています。
pt_br: Este dispositivo está desbloqueado; a sincronização entre plataformas está aguardando verificação da Apple.

source: 权利义务 · 金额期限 · 风险条款
de: Rechte · Beträge und Fristen · Risikoklauseln
en: Rights · Amounts & terms · Risk clauses
es: Derechos · Importes y plazos · Cláusulas de riesgo
fr: Droits · Montants & modalités · Clauses de risques
hi: अधिकार · रकम और शर्तें · जोखिम धाराएँ
it: Diritti · Importi e condizioni · Clausole di rischio
ja: 権利・金額と条件・リスク条項
pt_br: Direitos · Valores e termos · Cláusulas de risco

source: 查看 Pro
de: Pro anzeigen
en: View Pro
es: Ver Pro
fr: Voir Pro
hi: Pro देखें
it: Vedi Pro
ja: Proを見る
pt_br: Ver Pro

source: 查看 Pro 方案
de: Pro-Tarife anzeigen
en: View Pro plans
es: Ver planes Pro
fr: Voir les offres Pro
hi: Pro प्लान देखें
it: Vedi i piani Pro
ja: Proプランを見る
pt_br: Ver planos Pro

source: 查看全部
de: Alle anzeigen
en: View all
es: Ver todo
fr: Voir tout
hi: सभी को देखें
it: Visualizza tutto
ja: すべて見る
pt_br: Ver tudo

source: 标准
de: Standard
en: Standard
es: Estándar
fr: Standard
hi: मानक
it: Standard
ja: 標準
pt_br: Padrão

source: 标题（可选）
de: Titel (optional)
en: Title (optional)
es: Título (opcional)
fr: Titre (facultatif)
hi: शीर्षक (वैकल्पिक)
it: Titolo (facoltativo)
ja: タイトル (オプション)
pt_br: Título (opcional)

source: 核心结论 · 关键数据 · 风险
de: Schlussfolgerungen · Kerndaten · Risiken
en: Conclusions · Key data · Risks
es: Conclusiones · Datos clave · Riesgos
fr: Conclusions · Données clés · Risques
hi: निष्कर्ष · मुख्य डेटा · जोखिम
it: Conclusioni · Dati chiave · Rischi
ja: 結論 · 主要なデータ · リスク
pt_br: Conclusões · Dados principais · Riscos

source: 核心观点 · 金句 · 概念 · 转折
de: Kernaussagen · Zitate · Konzepte · Wendepunkte
en: Key ideas · Quotes · Concepts · Turns
es: Ideas clave · Citas · Conceptos · Giros
fr: Idées clés · Citations · Concepts · Virages
hi: मुख्य विचार · उद्धरण · अवधारणाएँ · मोड़
it: Idee chiave · Citazioni · Concetti · Turni
ja: 重要なアイデア · 引用 · コンセプト · ターン
pt_br: Ideias-chave · Citações · Conceitos · Turnos

source: 检查网络后重试。你的 Kindle 绑定和书架都没有变化。
de: Prüfe deine Verbindung und versuche es erneut. Kindle-Konto und Bibliothek bleiben unverändert.
en: Check your connection and try again. Your Kindle account and library are unchanged.
es: Comprueba tu conexión y vuelve a intentarlo. Tu cuenta de Kindle y tu biblioteca no han cambiado.
fr: Vérifiez votre connexion et réessayez. Votre compte Kindle et votre bibliothèque sont inchangés.
hi: अपना कनेक्शन जाँचें और फिर से कोशिश करें। आपका Kindle खाता और लाइब्रेरी अपरिवर्तित हैं।
it: Controlla la connessione e riprova. Il tuo account Kindle e la libreria non sono cambiati.
ja: 接続を確認してからもう一度お試しください。Kindle の連携とライブラリはそのままです。
pt_br: Verifique sua conexão e tente novamente. Sua conta Kindle e sua biblioteca não mudaram.

source: 检测到 %d 本书
de: %d Bücher erkannt
en: %d books detected
es: %d libros detectados
fr: %d livres détectés
hi: %d किताबें मिलीं
it: %d libri rilevati
ja: %d 冊の本を検出しました
pt_br: %d livros detectados

source: 模拟 Pro 解锁
de: Pro-Entsperrung simulieren
en: Simulate Pro Unlock
es: Simular desbloqueo profesional
fr: Simuler le déverrouillage Pro
hi: प्रो अनलॉक का अनुकरण करें
it: Simula lo sblocco Pro
ja: プロのロック解除をシミュレートする
pt_br: Simular desbloqueio profissional

source: 正在从 Kindle 书架打开书籍…
de: Buch wird aus deiner Kindle-Bibliothek geöffnet …
en: Opening the book from your Kindle library…
es: Abriendo el libro de su biblioteca Kindle...
fr: Ouverture du livre depuis votre bibliothèque Kindle…
hi: आपकी किंडल लाइब्रेरी से किताब खोली जा रही है...
it: Apertura del libro dalla libreria Kindle...
ja: Kindle ライブラリから本を開いている…
pt_br: Abrindo o livro da sua biblioteca Kindle…

source: 正在从当前 Kindle 页面继续…
de: Ab der aktuellen Kindle-Seite wird fortgefahren …
en: Continuing from the current Kindle page...
es: Continuando desde la página actual de Kindle...
fr: Suite de la page Kindle actuelle...
hi: वर्तमान किंडल पेज से जारी...
it: Continuando dalla pagina Kindle attuale...
ja: 現在の Kindle ページの続きです...
pt_br: Continuando na página atual do Kindle...

source: 正在修复…
de: Wird repariert …
en: Repairing…
es: Reparando…
fr: Réparation…
hi: ठीक किया जा रहा है…
it: Riparazione…
ja: 修復中…
pt_br: Reparando…

source: 正在准备 Kindle 页面…
de: Kindle-Seiten werden vorbereitet …
en: Preparing Kindle pages...
es: Preparando páginas Kindle...
fr: Préparation des pages Kindle...
hi: किंडल पेज तैयार किए जा रहे हैं...
it: Preparazione delle pagine Kindle...
ja: Kindle ページを準備しています...
pt_br: Preparando páginas do Kindle...

source: 正在准备…
de: Wird vorbereitet …
en: Preparing…
es: Preparando…
fr: Préparation…
hi: तैयारी हो रही है…
it: Preparazione…
ja: 準備中…
pt_br: Preparando…

source: 正在准备下一段…
de: Der nächste Abschnitt wird vorbereitet …
en: Preparing the next section...
es: Preparando la siguiente sección...
fr: Préparation de la prochaine section...
hi: अगला भाग तैयार हो रहा है...
it: Preparazione della sezione successiva...
ja: 次のセクションを準備しています...
pt_br: Preparando a próxima seção...

source: 正在准备当前 Kindle 页面…
de: Aktuelle Kindle-Seite wird vorbereitet …
en: Preparing current Kindle page...
es: Preparando la página actual de Kindle...
fr: Préparation de la page Kindle actuelle...
hi: वर्तमान किंडल पेज तैयार किया जा रहा है...
it: Preparazione della pagina Kindle corrente...
ja: 現在の Kindle ページを準備しています...
pt_br: Preparando a página atual do Kindle...

source: 正在准备第 %lld/%lld 段…
de: Abschnitt %1$lld/%2$lld wird vorbereitet …
en: Preparing block %1$lld/%2$lld…
es: Preparando bloque %1$lld/%2$lld…
fr: Bloc de préparation %1$lld/%2$lld…
hi: ब्लॉक %1$lld/%2$lld तैयार किया जा रहा है...
it: Preparazione del blocco %1$lld/%2$lld…
ja: ブロック %1$lld/%2$lld を準備しています…
pt_br: Preparando bloco %1$lld/%2$lld…

source: 正在切换 Kindle 页面…
de: Kindle-Seite wird gewechselt …
en: Switching Kindle page...
es: Cambiando de página de Kindle...
fr: Changer de page Kindle...
hi: किंडल पेज स्विच किया जा रहा है...
it: Cambio pagina Kindle...
ja: Kindle ページを切り替えています...
pt_br: Mudando de página do Kindle...

# 正在切换音色：%@ → %@
source: 正在切换音色：%1$@ → %2$@
de: Stimme wird gewechselt: %1$@ → %2$@
en: Switching voice: %1$@ → %2$@
es: Cambiando voz: %1$@ → %2$@
fr: Changement de voix : %1$@ → %2$@
hi: आवाज़ बदली जा रही है: %1$@ → %2$@
it: Cambio voce: %1$@ → %2$@
ja: 音声を切り替えています：%1$@ → %2$@
pt_br: Alterando voz: %1$@ → %2$@

source: 正在创建声音
de: Stimme wird erstellt
en: Creating Voice
es: Creando voz
fr: Création de la voix
hi: आवाज़ बनाई जा रही है
it: Creazione della voce
ja: 音声を作成中
pt_br: Criando voz

source: 正在刷新当前 Kindle 页面…
de: Aktuelle Kindle-Seite wird aktualisiert …
en: Refreshing current Kindle page...
es: Actualizando la página actual de Kindle...
fr: Actualisation de la page Kindle actuelle...
hi: वर्तमान किंडल पेज को ताज़ा किया जा रहा है...
it: Aggiornamento della pagina Kindle corrente in corso...
ja: 現在の Kindle ページを更新しています...
pt_br: Atualizando a página atual do Kindle...

source: 正在加载下一页 Kindle 解读…
de: Nächste Kindle-Seite für die Erklärung wird geladen …
en: Loading the next Kindle page for explanation…
es: Cargando la siguiente página de Kindle para explicarla…
fr: Chargement de la page Kindle suivante pour l’explication…
hi: व्याख्या के लिए अगला Kindle पेज लोड हो रहा है…
it: Caricamento della pagina Kindle successiva per la spiegazione…
ja: 解説用にKindleの次のページを読み込んでいます…
pt_br: Carregando a próxima página do Kindle para a explicação…

source: 正在加载下一页 Kindle 页面…
de: Nächste Kindle-Seite wird geladen …
en: Loading next Kindle page...
es: Cargando la siguiente página de Kindle...
fr: Chargement de la page Kindle suivante...
hi: अगला किंडल पेज लोड हो रहा है...
it: Caricamento della pagina Kindle successiva...
ja: Kindle の次のページを読み込んでいます...
pt_br: Carregando a próxima página do Kindle...

source: 正在加载价格
de: Preis wird geladen …
en: Loading price…
es: Cargando el precio…
fr: Chargement du prix…
hi: कीमत लोड हो रही है…
it: Caricamento del prezzo…
ja: 価格を読み込み中…
pt_br: Carregando preço…

source: 正在加载目录…
de: Inhaltsverzeichnis wird geladen …
en: Loading table of contents...
es: Cargando tabla de contenidos...
fr: Chargement de la table des matières...
hi: सामग्री तालिका लोड हो रही है...
it: Caricamento del sommario...
ja: 目次を読み込んでいます...
pt_br: Carregando índice...

source: 正在同步 Kindle 书架…
de: Kindle-Bibliothek wird synchronisiert …
en: Syncing your Kindle library…
es: Sincronizando su biblioteca Kindle...
fr: Synchronisation de votre bibliothèque Kindle…
hi: आपकी किंडल लाइब्रेरी सिंक हो रही है...
it: Sincronizzazione della tua libreria Kindle…
ja: Kindle ライブラリを同期しています…
pt_br: Sincronizando sua biblioteca Kindle…

source: 正在同步 Kobo 书架…
de: Kobo-Bibliothek wird synchronisiert …
en: Syncing your Kobo library…
es: Sincronizando tu biblioteca de Kobo…
fr: Synchronisation de votre bibliothèque Kobo…
hi: आपकी Kobo लाइब्रेरी सिंक हो रही है…
it: Sincronizzazione della libreria Kobo…
ja: Kobo の本棚を同期中…
pt_br: Sincronizando sua biblioteca da Kobo…

source: 正在同步 O’Reilly 阅读历史…
de: O’Reilly-Leseverlauf wird synchronisiert …
en: Syncing O’Reilly reading history…
es: Sincronizando el historial de lectura de O’Reilly…
fr: Synchronisation de l’historique de lecture O’Reilly…
hi: O’Reilly का पढ़ने का इतिहास सिंक हो रहा है…
it: Sincronizzazione della cronologia di lettura O’Reilly…
ja: O’Reilly の読書履歴を同期中…
pt_br: Sincronizando o histórico de leitura da O’Reilly…

source: 正在同步会员状态…
de: Pro-Status wird synchronisiert …
en: Syncing Pro status...
es: Sincronizando estado Pro...
fr: Synchronisation du statut Pro...
hi: प्रो स्थिति समन्वयित हो रही है...
it: Sincronizzazione dello stato Pro...
ja: Pro ステータスを同期しています...
pt_br: Sincronizando status Pro...

source: 正在同步微信读书目录，请稍后重试。
de: Das WeRead-Inhaltsverzeichnis wird synchronisiert. Bitte versuche es gleich noch einmal.
en: Syncing the WeRead table of contents. Please try again shortly.
es: Sincronizando el índice de WeRead. Vuelve a intentarlo en un momento.
fr: Synchronisation du sommaire WeRead. Veuillez réessayer dans un instant.
hi: WeRead की विषय-सूची सिंक हो रही है। कृपया थोड़ी देर बाद फिर कोशिश करें।
it: Sincronizzazione dell'indice di WeRead. Riprova tra poco.
ja: WeRead の目次を同期しています。しばらくしてからもう一度お試しください。
pt_br: Sincronizando o sumário do WeRead. Tente novamente em instantes.

source: 正在对齐 Kindle 页面…
de: Kindle-Seite wird ausgerichtet …
en: Aligning Kindle page...
es: Alineando la página de Kindle...
fr: Alignement de la page Kindle...
hi: किंडल पेज को संरेखित किया जा रहा है...
it: Allineamento della pagina Kindle...
ja: Kindle ページを整列しています...
pt_br: Alinhando a página do Kindle...

source: 正在应用 Kindle 阅读位置…
de: Kindle-Leseposition wird angewendet …
en: Applying the Kindle reading position…
es: Aplicando la posición de lectura del Kindle...
fr: Application de la position de lecture Kindle…
hi: किंडल पढ़ने की स्थिति लागू करना...
it: Applicazione della posizione di lettura Kindle…
ja: Kindle の読書位置を適用しています…
pt_br: Aplicando a posição de leitura do Kindle…

source: 正在恢复 Kindle 会话…
de: Kindle-Sitzung wird wiederhergestellt …
en: Restoring your Kindle session…
es: Restaurando tu sesión de Kindle…
fr: Restauration de votre session Kindle…
hi: आपका Kindle सत्र पुनर्स्थापित किया जा रहा है…
it: Ripristino della sessione Kindle…
ja: Kindle セッションを復元しています…
pt_br: Restaurando sua sessão do Kindle…

source: 正在恢复 Kindle 朗读…
de: Kindle-Vorlesen wird fortgesetzt …
en: Resuming Kindle reading…
es: Reanudando la lectura de Kindle...
fr: Reprise de la lecture Kindle…
hi: किंडल रीडिंग फिर से शुरू हो रही है...
it: Ripresa della lettura su Kindle…
ja: Kindle の読書を再開しています…
pt_br: Retomando a leitura do Kindle…

source: 正在恢复之前使用的登录会话。
de: Die zuvor verwendete Anmeldesitzung wird wiederhergestellt.
en: Restoring the previous sign-in session.
es: Restaurando la sesión de inicio de sesión anterior.
fr: Restauration de la session de connexion précédente.
hi: पहले इस्तेमाल किए गए साइन-इन सेशन को बहाल किया जा रहा है।
it: Ripristino della sessione di accesso precedente.
ja: 前回使用したログインセッションを復元しています。
pt_br: Restaurando a sessão de login usada anteriormente.

source: 正在打开 Google Play 图书…
de: Google Play Bücher wird geöffnet…
en: Opening Google Play Books…
es: Abriendo Google Play Libros…
fr: Ouverture de Google Play Livres…
hi: Google Play किताबें खोली जा रही हैं…
it: Apertura di Google Play Libri…
ja: Google Play ブックスを開いています…
pt_br: Abrindo o Google Play Livros…

source: 正在打开 Kindle 书架…
de: Kindle-Bibliothek wird geöffnet …
en: Opening your Kindle library…
es: Abriendo su biblioteca Kindle...
fr: Ouverture de votre bibliothèque Kindle…
hi: आपकी किंडल लाइब्रेरी खुल रही है...
it: Apertura della libreria Kindle…
ja: Kindle ライブラリを開いています…
pt_br: Abrindo sua biblioteca Kindle…

source: 正在打开 Kobo…
de: Kobo wird geöffnet …
en: Opening Kobo…
es: Abriendo Kobo…
fr: Ouverture de Kobo…
hi: Kobo खोला जा रहा है…
it: Apertura di Kobo…
ja: Kobo を開いています…
pt_br: Abrindo a Kobo…

source: 正在打开 O’Reilly 阅读历史…
de: O’Reilly-Leseverlauf wird geöffnet …
en: Opening O’Reilly reading history…
es: Abriendo el historial de lectura de O’Reilly…
fr: Ouverture de l’historique de lecture O’Reilly…
hi: O’Reilly का पढ़ने का इतिहास खोला जा रहा है…
it: Apertura della cronologia di lettura O’Reilly…
ja: O’Reilly の読書履歴を開いています…
pt_br: Abrindo o histórico de leitura da O’Reilly…

source: 正在打开…
de: Wird geöffnet …
en: Opening…
es: Abriendo…
fr: Ouverture…
hi: खोला जा रहा है…
it: Apertura…
ja: 開いています…
pt_br: Abrindo…

source: 正在打开下一页 Kindle 页面…
de: Nächste Kindle-Seite wird geöffnet …
en: Opening next Kindle page...
es: Abriendo la siguiente página de Kindle...
fr: Ouverture de la page Kindle suivante...
hi: अगला किंडल पेज खुल रहा है...
it: Apertura della pagina Kindle successiva...
ja: 次の Kindle ページを開くと...
pt_br: Abrindo a próxima página do Kindle...

source: 正在打开微信读书书架…
de: WeRead-Bibliothek wird geöffnet …
en: Opening your WeRead library…
es: Abriendo tu biblioteca de WeRead…
fr: Ouverture de votre bibliothèque WeRead…
hi: आपकी WeRead लाइब्रेरी खुल रही है…
it: Apertura della libreria WeRead…
ja: WeRead 本棚を開いています…
pt_br: Abrindo sua biblioteca WeRead…

source: 正在扫描 Google Play 图书书架…
de: Google Play Bücher-Bibliothek wird durchsucht …
en: Scanning your Google Play Books library…
es: Buscando en tu biblioteca de Google Play Libros…
fr: Analyse de votre bibliothèque Google Play Livres…
hi: आपकी Google Play Books लाइब्रेरी स्कैन की जा रही है…
it: Scansione della raccolta Google Play Libri…
ja: Google Play ブックスのライブラリをスキャン中…
pt_br: Verificando sua biblioteca do Google Play Livros…

source: 正在扫描 Google Play 图书书架…（%d）
de: Google Play Bücher-Regal wird gescannt… (%d)
en: Scanning your Google Play Books shelf… (%d)
es: Analizando tu estantería de Google Play Libros… (%d)
fr: Analyse de votre bibliothèque Google Play Livres… (%d)
hi: आपकी Google Play किताबें शेल्फ़ स्कैन हो रही है… (%d)
it: Scansione della libreria Google Play Libri… (%d)
ja: Google Play ブックスの本棚をスキャン中…（%d）
pt_br: Verificando sua estante do Google Play Livros… (%d)

source: 正在扫描 Kindle 书架…
de: Kindle-Bibliothek wird durchsucht …
en: Scanning Kindle library...
es: Escaneando la biblioteca Kindle...
fr: Numérisation de la bibliothèque Kindle...
hi: किंडल लाइब्रेरी को स्कैन किया जा रहा है...
it: Scansione della libreria Kindle in corso...
ja: Kindle ライブラリをスキャンしています...
pt_br: Digitalizando a biblioteca Kindle...

source: 正在扫描微信读书书架…（%d）
de: WeRead-Bibliothek wird durchsucht … (%d)
en: Scanning your WeRead library… (%d)
es: Escaneando tu biblioteca de WeRead… (%d)
fr: Analyse de votre bibliothèque WeRead… (%d)
hi: आपकी WeRead लाइब्रेरी स्कैन हो रही है… (%d)
it: Scansione della libreria WeRead… (%d)
ja: WeRead の本棚をスキャン中…（%d）
pt_br: Analisando sua biblioteca WeRead… (%d)

source: 正在捕获第 %d 页…
de: Seite %d wird erfasst …
en: Capturing page %d...
es: Capturando página %d...
fr: Capture de la page %d...
hi: पृष्ठ %d कैप्चर किया जा रहा है...
it: Acquisizione della pagina %d...
ja: ページ %d をキャプチャ中...
pt_br: Capturando página %d...

source: 正在探测 Kindle 目录…
de: Kindle-Inhaltsverzeichnis wird erkannt …
en: Detecting Kindle table of contents...
es: Detectando la tabla de contenidos de Kindle...
fr: Détection de la table des matières du Kindle...
hi: सामग्री की किंडल तालिका का पता लगाया जा रहा है...
it: Rilevamento del sommario Kindle in corso...
ja: Kindle の目次を検出しています...
pt_br: Detectando índice do Kindle...

source: 正在更新目录…
de: Inhaltsverzeichnis wird aktualisiert …
en: Updating table of contents...
es: Actualizando tabla de contenidos...
fr: Mise à jour de la table des matières...
hi: सामग्री तालिका अपडेट की जा रही है...
it: Aggiornamento del sommario...
ja: 目次を更新中...
pt_br: Atualizando índice...

source: 正在朗读 Kindle…
de: Kindle wird vorgelesen …
en: Reading Kindle…
es: Leyendo Kindle…
fr: Lecture Kindle…
hi: Kindle पढ़ा जा रहा है…
it: Lettura Kindle…
ja: Kindleを読み上げています…
pt_br: Lendo no Kindle…

source: 正在查找你最近阅读的书。
de: Zuletzt gelesene Bücher werden gesucht.
en: Looking for your recently read books.
es: Buscando los libros que has leído recientemente.
fr: Recherche de vos livres lus récemment.
hi: हाल में पढ़ी गई किताबें खोजी जा रही हैं।
it: Ricerca dei libri letti di recente.
ja: 最近読んだ本を検索しています。
pt_br: Procurando os livros que você leu recentemente.

source: 正在检测书架中的书籍，请稍候。
de: Bücher in deiner Bibliothek werden gesucht. Bitte warten.
en: Checking for books in your library. Please wait.
es: Buscando libros en tu biblioteca. Espera un momento.
fr: Recherche des livres dans votre bibliothèque. Veuillez patienter.
hi: आपकी लाइब्रेरी में किताबें ढूँढी जा रही हैं। कृपया प्रतीक्षा करें।
it: Ricerca dei libri nella tua libreria. Attendi.
ja: 本棚の書籍を確認しています。しばらくお待ちください。
pt_br: Procurando livros na sua biblioteca. Aguarde.

source: 正在确认 O’Reilly 登录…
de: O’Reilly-Anmeldung wird bestätigt …
en: Confirming O’Reilly sign-in…
es: Confirmando el inicio de sesión en O’Reilly…
fr: Confirmation de la connexion O’Reilly…
hi: O’Reilly साइन-इन की पुष्टि की जा रही है…
it: Verifica dell’accesso a O’Reilly…
ja: O’Reilly のログインを確認しています…
pt_br: Confirmando o login na O’Reilly…

source: 正在等待 Kindle 书架加载…
de: Auf deine Kindle-Bibliothek wird gewartet …
en: Waiting for your Kindle library…
es: Esperando tu biblioteca Kindle...
fr: En attendant votre bibliothèque Kindle…
hi: आपकी किंडल लाइब्रेरी की प्रतीक्षा है...
it: In attesa della tua libreria Kindle...
ja: Kindle ライブラリを待っています…
pt_br: Esperando pela sua biblioteca Kindle…

source: 正在等待 Kindle 页面稳定…
de: Es wird gewartet, bis die Kindle-Seite stabil ist …
en: Waiting for the Kindle page to stabilize...
es: Esperando a que la página del Kindle se estabilice...
fr: En attendant que la page Kindle se stabilise...
hi: किंडल पेज के स्थिर होने की प्रतीक्षा की जा रही है...
it: In attesa che la pagina Kindle si stabilizzi...
ja: Kindle ページが安定するのを待っています...
pt_br: Aguardando a estabilização da página do Kindle...

source: 正在等待书架内容完整加载，请勿关闭此页面。
de: Die Bibliothek wird vollständig geladen. Bitte diese Seite nicht schließen.
en: Waiting for the full library to load. Please keep this page open.
es: Esperando a que se cargue toda la biblioteca. No cierres esta página.
fr: Chargement complet de la bibliothèque en cours. Ne fermez pas cette page.
hi: पूरी लाइब्रेरी लोड होने की प्रतीक्षा हो रही है। कृपया यह पेज खुला रखें।
it: Attendi il caricamento completo della libreria. Non chiudere questa pagina.
ja: 本棚全体の読み込みを待っています。このページを閉じないでください。
pt_br: Aguardando o carregamento completo da biblioteca. Mantenha esta página aberta.

source: 正在等待书架完整加载，请稍候。
de: Deine Bibliothek wird vollständig geladen. Bitte warten.
en: Waiting for your full library to load. Please wait.
es: Esperando a que se cargue toda tu biblioteca. Espera un momento.
fr: Chargement complet de votre bibliothèque. Veuillez patienter.
hi: पूरी लाइब्रेरी के लोड होने की प्रतीक्षा की जा रही है। कृपया रुकें।
it: Attendi il caricamento completo della libreria.
ja: 本棚全体の読み込みを待っています。しばらくお待ちください。
pt_br: Aguardando o carregamento completo da biblioteca. Aguarde.
